Repository: montera34/montera34
Catalog: languages/*.po
Languages: fr_fr

source: In <strong>montera34</strong> we are
fr_fr: À <strong>montera34</strong> nous sommes

source: Icon
fr_fr: Icône

source: Big Icon
fr_fr: Grand icône

source: Small
fr_fr: Petite

source: Extra Large
fr_fr: Très grande

source: Twitter URL
fr_fr: URL du Twitter

source: Custom avatar
fr_fr: Avatar personnalisé

source: Sidebar menu
fr_fr: Menu de la barre latérale

source: Footer menu
fr_fr: Menu du pied de page

source: Projects
fr_fr: Projets

source: Project
fr_fr: Projet

source: Add a project
fr_fr: Ajouter un projet

source: Edit
fr_fr: Éditer

source: Edit this project
fr_fr: Éditer ce projet

source: New project
fr_fr: Nouveau projet

source: View project
fr_fr: Voir ce projet

source: View this project
fr_fr: Voir ce projet

source: Search project
fr_fr: Chercher un projet

source: No project found
fr_fr: Aucun projet trouvé

source: No projects in trash
fr_fr: Aucun projet dans la corbeille

source: Parent
fr_fr: Initial

source: Collaborators
fr_fr: Collaborateurs

source: Collaborator
fr_fr: Collaborateur

source: Add a collaborator
fr_fr: Ajouter un collaborateur

source: Edit this collaborator
fr_fr: Éditer ce collaborateur

source: New collaborator
fr_fr: Nouveau collaborateur

source: View collaborator
fr_fr: Voir collaborateur

source: View this collaborator
fr_fr: Voir ce collaborateur

source: Search collaborator
fr_fr: Chercher un collaborateur

source: No collaborator found
fr_fr: Aucun collaborateur trouvé

source: No collaborators in trash
fr_fr: Aucun collaborateur dans la corbeille

source: Type
fr_fr: Genre

source: Types
fr_fr: Genre

source: Technology
fr_fr: Technologie

source: Show at home page
fr_fr: Montrer dans la page d'accueil

source: Project card
fr_fr: Fiche du projet

source: Project beginning
fr_fr: Début du projet

source: Project ending
fr_fr: Fin du projet

source: Project status
fr_fr: Statut

source: Project URL
fr_fr: URL du projet

source: Code repo URL
fr_fr: Code URL

source: Project code
fr_fr: Code du projet

source: URL text
fr_fr: Texte de la URL

source: Code license URL
fr_fr: URL de la licence du code

source: Code license
fr_fr: Licence du code

source: Client. Name, and URL if any
fr_fr: Client. Nom, et URL si elle existe

source: Collaborator data
fr_fr: Données du collaborateur

source: First name
fr_fr: Prénom

source: Last name
fr_fr: Nom

source: Project {#}
fr_fr: Projet {#}

source: Add Another Project
fr_fr: Ajouter un autre projet

source: Remove Project
fr_fr: Éliminer un projet

source: Rol
fr_fr: Rôle

source: free software, open data, wordpress, web development, HTML5, twitter API, processing, Linux, Debian, data visualization
fr_fr: logiciel libre, open data, wordpress, développement web, HTML5, Twitter API, processing, Linux, Debian, visualisation de données

source: Go to home page
fr_fr: Aller à la page d'accueil

source: Montera34 in
fr_fr: Montera34 sur

source: We make projects in the internet, for us and for others. Always with free software. For example:
fr_fr: Nous réalisons des projets sur Internet. Nous n'utilisons que des software libres. Quelques exemples:

source: Search results for <strong>%s</strong>
fr_fr: Résultats de la recherche <strong>%s</strong>

source: In charge of the following projects.
fr_fr: Responsable des projets suivants

source: by year of publication.
fr_fr: par année de publication.

source: by number of projects.
fr_fr: par quantité de projets.

source: Website
fr_fr: Site Internet

source: No content.
fr_fr: Aucun contenu.

source: Test Text
fr_fr: Texte d'essai

source: field description (optional)
fr_fr: Description (facultatif)

source: Test Text Small
fr_fr: Texte court d'essai

source: Test Text Medium
fr_fr: Texte moyen d'essai

source: Website URL
fr_fr: URL du site Internet

source: Test Text Email
fr_fr: Test Email

source: Test Time
fr_fr: Heure

source: Time zone
fr_fr: Zone horaire

source: Test Date Picker
fr_fr: Date

source: Test Date Picker (UNIX timestamp)
fr_fr: Date (format UNIX)

source: Test Date/Time Picker Combo (UNIX timestamp)
fr_fr: Date et heure (format UNIX)

source: Test Money
fr_fr: Test Monnaie

source: Test Color Picker
fr_fr: Sélection d'une couleur

source: Test Text Area
fr_fr: Champs de texte

source: Test Text Area Small
fr_fr: Champs de texte (court)

source: Test Text Area for Code
fr_fr: Champs de texte pour le code

source: Test Title Weeeee
fr_fr: Titre

source: This is a title description
fr_fr: Ceci est un titre de description

source: Test Select
fr_fr: Test de sélection

source: Option One
fr_fr: Option une

source: Option Two
fr_fr: Option deux

source: Option Three
fr_fr: Option trois

source: Test Radio inline
fr_fr: Test radio en ligne

source: Test Taxonomy Radio
fr_fr: Test Taxinomie Radio

source: Test Taxonomy Select
fr_fr: Test Taxinomie séctionner

source: Test Taxonomy Multi Checkbox
fr_fr: Test Taxinomie Case à Cocher

source: Test Checkbox
fr_fr: Test Case à cocher

source: Test Multi Checkbox
fr_fr: Test Multi Case à Cocher

source: Check One
fr_fr: Contrôle Un

source: Check Two
fr_fr: Contrôle Deux

source: Check Three
fr_fr: Contrôle Trois

source: Test Image
fr_fr: Image d'essai

source: Upload an image or enter a URL.
fr_fr: Mettre en ligne l'image ou ajouter une URL

source: Multiple Files
fr_fr: Plusieurs documents

source: Upload or add multiple images/attachments.
fr_fr: Mettre en ligne ou ajouter plusieurs images/documents.

source: Enter a youtube, twitter, or instagram URL. Supports services listed at <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
fr_fr: Ajouter une URL de youtube, twitter ou instagram. Liste complète des services du support : <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.

source: About Page Metabox
fr_fr: À propos de Metabox

source: Repeating Field Group
fr_fr: répétition du Champs

source: Generates reusable form entries
fr_fr: Générer des éléments réutilisables pour le formulaire

source: Entry {#}
fr_fr: Entrée {#}

source: Add Another Entry
fr_fr: Ajouter une autre entrée

source: Remove Entry
fr_fr: Éliminer l'entrée

source: User Profile Metabox
fr_fr: Porfil de l'utilisateur Metabox

source: Extra Info
fr_fr: Information complémentaire

source: Facebook URL
fr_fr: URL de Facebook

source: Google+ URL
fr_fr: URL de Google+

source: Linkedin URL
fr_fr: URL de Linkedin

source: User Field
fr_fr: Utilisateur

source: Theme Options Metabox
fr_fr: Options du thème Metabox

source: Site Background Color
fr_fr: Couleur de l'arrière-plan du site

source: Please Try Again
fr_fr: Veuillez réessayer plus tard

source: Remove Embed
fr_fr: Éliminer Embed

source: No oEmbed Results Found for %s. View more info at
fr_fr: Aucun oEmbed trouvé pour %s. Plus d'info sur

source: Add Group
fr_fr: Ajouter un groupe

source: Remove Group
fr_fr: Éliminer ce groupe

source: Add Row
fr_fr: Ajouter une file

source: Remove
fr_fr: Éliminer

source: No terms
fr_fr: Aucun terme

source: Add or Upload File
fr_fr: Ajouter ou mettre en ligne le document

source: Remove Image
fr_fr: Éliminer l'image

source: File:
fr_fr: Document:

source: Download
fr_fr: Télécharger

source: Clear
fr_fr: Éliminer

source: Default
fr_fr: Par défaut

source: Select Color
fr_fr: sélectionner une couleur

source: Current Color
fr_fr: Couleur actuelle

source: Select / Deselect All
fr_fr: Tout sélectionner / Ne plus sélectionner

source: Save
fr_fr: Guarder

source: Edit This
fr_fr: Éditer ceci

source: <strong>1 project</strong> with us
fr_fr: <strong>1 projet</strong> avec nous

source: %d queries. %s seconds.
fr_fr: %d queries. %s secondes.

source: %s RSS Feed
fr_fr: %s feed RSS

source: %s Atom Feed
fr_fr: %s Feed Atom

source: No items
fr_fr: Aucun élément

source: Name
fr_fr: Nom

source: Year
fr_fr: Année

source: Permanent Link to
fr_fr: Lien permanent à

source: No projects.
fr_fr: Aucun projet.

source: Search projects
fr_fr: Chercher un projet

source: More projects in %s
fr_fr: Autres projets sur %s

source: Year of publication
fr_fr: Année de publication

source: Go to this project website
fr_fr: Aller au site web du projet

source: Status
fr_fr: Statut

source: In charge
fr_fr: Responsable

source: Related Projects
fr_fr: Projets liés

source: Projects in which %s has collaborated
fr_fr: Projets où %s a collaboré

source: Back to project
fr_fr: Retourner au projet
